names = [
    "Петров Артем",
    "Иванов Валерий",
    "Сидоров Григорий",
    "Петрова Мария",
    "Сидорова Галина",
    "Иванова Виктория",
    "Лепинских Александр",
    "Шагин Никита",
    "Бражникова Ксения",
    "Васнецов Сергей",
    "Федоров Евгений",
    "Понасенков Евгений"
]

addresses = [
    "30 лет Победы улица",
    "50 лет ВЛКСМ улица",
    "60 лет Октября улица",
    "Чехова улица",
    "Майская улица",
    "Декабристов улица",
    "Ленинградская улица",
    "Ленина улица",
    "Маяковского улица",
    "Бахилова улица",
    "Губкина улица"
]

cities = [
    "Москва",
    "Сургут",
    "Санкт-Петербург"
]